<div class="site-policy">

	<!-- content -->
	<section class="section-privacy">
		<div class="container">
			<div class="row">
				<div class="privacy-title col-lg-8 col-lg-offset-2 text-center">
					<h2>Политика конфиденциальности</h2>
				</div>
			</div>
		</div>
		<div class="container-fluid">
			<div class="row">
				<div class="privacy-content text-center">
					<div class="container">
						<h2>Кто мы</h2>
						<p>Наш адрес сайта: http://danielwolfsites.ru.</p>
						<h2>Какие персональные данные мы собираем и с какой целью</h2>
						<h3>Комментарии</h3>
						<p>Если посетитель оставляет комментарий на сайте, мы собираем данные указанные в форме комментария, а также IP адрес посетителя и данные user-agent браузера с целью определения спама.</p>
						<p>Анонимизированная строка создаваемая из вашего адреса email ("хеш") может предоставляться сервису Gravatar, чтобы определить используете ли вы его. Политика конфиденциальности Gravatar доступна здесь: https://automattic.com/privacy/ . После одобрения комментария ваше изображение профиля будет видимым публично в контексте вашего комментария.</p>
						<h3>Встраиваемое содержимое других вебсайтов</h3>
						<p>Статьи на этом сайте могут включать встраиваемое содержимое (например видео, изображения, статьи и др.), подобное содержимое ведет себя так же, как если бы посетитель зашел на другой сайт.</p>
						<p>Эти сайты могут собирать данные о вас, использовать куки, внедрять дополнительное отслеживание третьей стороной и следить за вашим взаимодействием с внедренным содержимым, включая отслеживание взаимодействия, если у вас есть учетная запись и вы авторизовались на том сайте.</p>
						<h2>Как долго мы храним ваши данные</h2>
						<p>Если вы оставляете комментарий, то сам комментарий и его метаданные сохраняются неопределенно долго. Это делается для того, чтобы определять и одобрять последующие комментарии автоматически, вместо помещения их в очередь на одобрение.</p>
						<p>Для пользователей с регистрацией на нашем сайте мы храним ту личную информацию, которую они указывают в своем профиле. Все пользователи могут видеть, редактировать или удалить свою информацию из профиля в любое время (кроме имени пользователя). Администрация вебсайта также может видеть и изменять эту информацию.</p>
						<h2>Какие у вас права на ваши данные</h2>
						<p>При наличии учетной записи на сайте или если вы оставляли комментарии, то вы можете запросить файл экспорта персональных данных, которые мы сохранили о вас, включая предоставленные вами данные. Вы также можете запросить удаление этих данных, это не включает данные, которые мы обязаны хранить в административных целях, по закону или целях безопасности.</p>
						<h2>Куда мы отправляем ваши данные</h2>
						<p>Комментарии пользователей могут проверяться автоматическим сервисом определения спама.</p>
					</div>
				</div>
			</div>
		</div>
	</section>
	<!-- content -->


</div>